DSKWRK.vscode-generate-getter-setter
EditorConfig.EditorConfig
James-Yu.latex-workshop
PeterJausovec.vscode-docker
dawhite.mustache
deerawan.vscode-faker
eg2.tslint
eriklynd.json-tools
Mikael.Angular-BeastCode
mimarec.swagger-doc-viewer
moppitz.vscode-extension-auto-import
ms-mssql.mssql
ms-vscode.cpptools
octref.vetur
slevesque.vscode-multiclip
stevejpurves.cucumber
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-portuguese-brazilian
stringham.move-ts
